
/* Class = "NSTextFieldCell"; title = "Étiquette du nom du rôle"; ObjectID = "7Es-bm-mXr"; */
"7Es-bm-mXr.title" = "Étiquette du nom du rôle";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "AyJ-ha-RKu"; */
"AyJ-ha-RKu.title" = "OK";

/* Class = "NSButtonCell"; title = "Bouton"; ObjectID = "DfU-yf-QlQ"; */
"DfU-yf-QlQ.title" = "Bouton";

/* Class = "NSTextFieldCell"; title = "Sélectionnez les rôles et sous-rôles à générer en sortie dans cette piste."; ObjectID = "ExJ-1R-zQq"; */
"ExJ-1R-zQq.title" = "Sélectionnez les rôles et sous-rôles à générer en sortie dans cette piste.";

/* Class = "NSButtonCell"; title = "Tout décocher"; ObjectID = "HpF-Xn-v72"; */
"HpF-Xn-v72.title" = "Tout décocher";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "Niz-I8-ylA"; */
"Niz-I8-ylA.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SEL-D2-Mfs"; */
"SEL-D2-Mfs.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ytm-WN-QNW"; */
"Ytm-WN-QNW.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Rôles"; ObjectID = "epr-hc-cLT"; */
"epr-hc-cLT.title" = "Rôles";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w1z-Ff-ucm"; */
"w1z-Ff-ucm.title" = "Text Cell";
